[
{"link": "https://www.idnes.cz/ekonomika/domaci/ikea-trzby-vladni-pomoc-koronavirus.A200615_114230_ekonomika_mato", "header": "IKEA chce vrátit vládní koronavirovou podporu. Daří se jí lépe, než čekala", "category": "Ekonomika", "author": "", "published_at": "15. června 2020", "opener": "Švédský nábytkářský řetězec IKEA chce vrátit finanční pomoc, kterou během koronavirové krize získal prostřednictvím vládních podpůrných programů. Obdržel ji v devíti zemích včetně České republiky. Po znovuotevření jeho prodejen se lidé totiž doslova vrhli na nákupy, které v posledních měsících odložili.", "paragraphs": ["Kromě České republiky chce IKEA vracet státní pomoc také v Belgii, Chorvatsku, Irsku, Portugalsku, Rumunsku, Srbsku, Španělsku a Spojených státech. Listu", "to řekl Tolga Oncu, vedoucí maloobchodního provozu holdingu INGKA, který zastřešuje provoz prodejen IKEA.", "Oblíbený řetězec nyní znovuotevřel téměř všechny své prodejny a po zhruba dvouměsíční pauze momentálně zaznamenává zvýšený zájem zákazníků, píše deník. „Je proto správné říci děkuji, pomohli jste nám během složitého období, ale nyní přišel čas peníze vrátit,“ řekl Oncu k podpoře, kterou švédský řetězec získal.", "V Česku bude firma vracet miliony korun, napsaly", ". Podobně jako jiné firmy  požádala o příspěvek na náhrady mezd svých pracovníků, přičemž jen za březen dostala od státu téměř osm milionů korun. „Zjistili jsme, že se o naše lidi postaráme vlastními silami. Jsou firmy, které pomoc potřebují víc než my,“ řekl deníku finanční ředitel podniku Jan Váchal.", "IKEA dlouhodobě usiluje o co největší míru finanční nezávislosti, proto například nikdy nevstoupila na burzu. Diskuse společnosti s jednotlivými vládami o možnostech vrácení peněz nyní teprve probíhají. V Česku chce podnik vše potřebné vyřídit do konce června.", "Čtyři české obchodní domy značky otevřely 11. května v rámci třetí vlny uvolňování koronavirových opatření. Otevření provázel vysoký zájem zákazníků, před provozovnami se", ". Za první týden je navštívilo přes 135 tisíc lidí. Vedení firmy očekává, že i přes jarní propad tržeb bude letošní rok úspěšnější než loňský.", "Nárůst tržeb evidovaly po znovuotevření také restaurace IKEA, které jsou zákazníkům přístupné od 25. května."]},
{"link": "https://www.idnes.cz/zpravy/domaci/povodne-bourky-cesky-hydrometeorologicky-ustav.A200615_095539_domaci_knn", "header": "Sto litrů na metr? Pršelo na malém prostoru, sucho stále úplně nevymizelo", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "Velmi silné až extrémní bouřky ochromily v neděli část České republiky. Podle meteorologa Františka Šopka z Českého hydrometeorologického ústavu (ČHMÚ) napršelo na několika místech víc než normálně za celý měsíc. Srážky však byly velmi lokální, problém se suchem tak nevyřešily.", "paragraphs": ["Podle meteorologů byly bouřky velmi silné až extrémní. „Výjimečné byly intenzitou srážek,“ řekl Šopko.", "Nejvíce napršelo u Kolína, kde spadlo za den 129 litrů vody na metr čtvereční. Z toho 115 litrů napršelo během dvou hodin, šlo tedy o velmi intenzivní déšť. Vydatně pršelo také v Krušných horách a v Novém Městě na Moravě.", "V Měděnci v Krušných horách spadlo v neděli 86 litrů vody na metr čtvereční, v Novém Městě na Moravě 69 litrů. Vydatně ale pršelo také na Pardubicku, Havlíčkobrodsku, Tachovsku, Ústecku, Příbramsku či v Praze.", "V některých částech republiky způsobily bouřky povodně. „Přívalové povodně ze silných bouřek se v letním období občas vyskytují. Úplně vzácné to není,“ míní Šopko.", "Kromě povodní zemi trápí paradoxně i sucho. S tím však podle meteorologa bouřky nijak nepomůžou. „Bouřky byly hodně lokální, takže zatímco někde vyvolaly až povodně, v jiných místech byly podstatně slabší. Na severovýchodě republiky dokonce byly zcela beze srážek,“ uvedl.", "Největší problém je ostatně z hlediska spodních vod. Ty podle Šopka můžou doplnit jen celoplošné srážky, které se opakují po dobu alespoň několika měsíců.", "Portál Intersucho, který stav půdních vod monitoruje, zveřejnil v pondělí novou mapu sucha. Údaje jsou vztažené k nedělnímu ránu. Silnější zemědělské sucho v půdě do jednoho metru podle mapy přetrvává pouze v Ústeckém kraji a na Opavsku. V hlubší vrstvě od 40 centimetrů však nadále panuje prakticky v celém Podkrušnohoří, na Opavsku, v Královéhradeckém kraji a v některých dalších menších oblastech.", "Stav relativního nasycení půdy k neděli 14. června", "Situace zemědělců je značně rozdílná. Jsou lokality, kde květnové deště dokázaly zachránit úrodu a díky dalším dešťům porosty dobře prospívají, někde přišly květnové srážky pozdě a další deště už na tom nic nezměnily. A v některých lokalitách naopak přívalové deště mohly úrodu částečně nebo zcela poničit.", "Podle Intersucha se letošní průběh sucha velmi podobá loňskému, kdy deštivý květen a první polovina června jeho míru výrazně snížily a silně se projevilo opět v červenci a v srpnu. I letos lze podle nich očekávat podobný průběh, protože sezonní prognóza zatím ukazuje na teplotně mírně nadprůměrné a srážkově mírně podprůměrné léto.", "Velmi silné bouřky byly na některých místech v Česku také v sobotu. Krátkodobé úhrny kolem 40 milimetrů meteorologové zaznamenali v okolí Železné Rudy a Frýdlantska, ale také v pásu táhnoucím se ze Zlínského kraje k severozápadu.", "Více bouřek se v sobotu přehnalo i přes Prahu. Nejvíce napršelo v Jizerských horách, na stanici Kořenov meteorologové naměřili čtyřiadvacetihodinový úhrn 52,7 milimetru.", "Na území dnešního Česka spadlo největší množství srážek za 24 hodin před více než 120 lety. Na Nové Louce v Jizerských horách bylo 29. července 1897 naměřeno 345 milimetrů srážek.", "Následkem toho oblast postihly ničivé záplavy, kvůli kterým byla v podhůří Jizerských hor později vybudována soustava přehrad. Druhý nejvyšší denní úhrn srážek byl v Česku naměřen při povodních v roce 2002, v Českém Jiřetíně spadlo 12. srpna 2002 za 24 hodin 226,8 milimetru srážek.", "V pondělí bude pršet pouze na jihu a jihozápadě republiky. Přes den by mělo napršet do deseti milimetrů srážek, ojediněle při bouřce může spadnout kolem 25 milimetrů. Ve druhé půlce týdne začne srážek opět přibývat, místy budou i bouřky, které ale budou podle meteorologů mírnější než o uplynulém víkendu.", "Mapa nasycení půdy do jednoho metru podle portálu Intersucho také ukazuje, že existují oblasti – Beskydy, velká část Vysočiny či jižních Čech, kde je půda stoprocentně nasycená a při dalších silnějších deštích existuje značné riziko dalších povodní.", "Víkendové vydatné deště zvedly hladiny řady řek a potoků, hasiči za oba dny vyjeli k více než 1 350 případům. Odčerpávali vodu z domů, sklepů, garáží, odklízeli spadlé stromy a vyprošťovali auta. V neděli měli nejvíce práce v Pardubickém kraji, evakuovali například", "a další lidi v obcích na Chrudimsku."]},
{"link": "https://www.idnes.cz/zpravy/domaci/rozhovor-ustav-pro-jazyk-cesky-kamila-smejkalova-manual-clovek-na-voziku-ombudsman.A200611_105347_domaci_knn", "header": "Čeština potápí genderovou vyváženost. Není na ni stavěná, míní lingvistka", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "Vozíčkář, invalida, slepec, hluchoněmý a další. Dosud běžně užívané výrazy označila příručka z úřadu obmudsmana za nevhodné. Slova chce nahradit výrazy, které budou „více respektující“. Třeba spojením člověk pohybující se na vozíku. To je jen malá ukázka toho, jak se mění čeština. Podle jazykovědkyně z Ústavu pro jazyk český Kamily Smejkalové jsou některé změny žádoucí, jiné, třeba ty genderové, neuspějí. Proč? „Nebude to dáno tím, že by někdo nebyl ochotný, ale prostě narazí na jazykový systém,“ míní.", "paragraphs": ["Není to úplně časté, ale občas se to stává. Spíše jde o doporučení, aby nedošlo k nějakému faux pas. U nějakých dílčích konkrétních jazykových jevů jsme žádáni o konzultaci. Na tvorbě tohoto manuálu jsme se však nijak nepodíleli.", "Tento článek je součástí exkluzivního obsahu", "První měsíc za 1 Kč, následně za 39 Kč měsíčně. Členství je možné kdykoliv zrušit a je bez závazků.", "Již máte předplatné?", "Stačí se přihlásit a číst dál."]},
{"link": "https://www.idnes.cz/zpravy/domaci/zeman-babis-pravidelna-schuze-rozpocet.A200615_195456_domaci_lesa", "header": "Zeman souhlasí s navýšením schodku rozpočtu, řekl po schůzce v Lánech Babiš", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "Prezident Miloš Zeman souhlasí s dalším navýšením státního rozpočtu, uvedl po pravidelné večeři s prezidentem premiér Andrej Babiš. O rekordním schodku 500 miliard korun, pro který zatím menšinová vláda nemá podporu Sněmovny, hovořili na zámku v Lánech. Podle Babiše prezident souhlasí, protože vidí, že se peníze neprojí, ale investují.", "paragraphs": ["„Když (prezident) vidí, že to neprojíme, ale dáme na investice, nemá s tím problém,“ řekl Babiš po jednání s prezidentem. Dodal, že Zeman v úterý přijme ministryni financí Alenu Schillerovou (za ANO). Premiér bude o rozpočtu jednat ráno s předsedou komunistů Vojtěchem Filipem.", "Babiš a Schillerová v pondělí jednali o podpoře rozpočtu s opozicí, v úterý bude o návrhu vlády jednat příslušný sněmovní výbor. „Máme investovat rekordní sumu, téměř 200 miliard celkem, z toho 140 miliard z českých zdrojů. Z toho 111 miliard na dopravní infrastrukturu. Chceme se z dopadu koronaviru proinvestovat. To je ten náš hlavní cíl,“ řekl Babiš, co v Lánech zaznělo.", "Schillerová původně chtěla požádat Sněmovnu o podporu dalšího navýšení deficitu tento týden. Po pátečním jednání s komunisty, kteří hodlají věc probrat až na sobotním zasedání širokého vedení, uvedla, že může žádost posunout na další týden.", "V pondělí nicméně vyjednávala nejprve spolu s Babišem prostřednictvím videokonference se zástupci dalších stran, bilaterálně pak s lidovci a Piráty. Podle mluvčího ministerstva financí Michala Žurovce zůstává po těchto jednáních „vše otevřeno“.", "„Uvidíme, jak se jednotlivé strany k tomu postaví. Měly by si uvědomit, že je to jediný způsob, jak podpořit zaměstnanost, aby se investovalo, aby firmy měly práci,“ uvedl Babiš.", "O investicích mluvil premiér s prezidentem i v souvislosti s blížícím se zasedáním evropských předsedů vlád nad změnami v evropském rozpočtu a takzvaném fondu obnovy.", "„Vysvětloval jsem panu prezidentovi, že náš cíl je získat co nejvíce prostředků do investic, kvůli tomu máme národní investiční plán,“ uvedl a zopakoval, že nesouhlasí se zařazením kritéria výše nezaměstnanosti do rozhodování o rozdělení evropských peněz.", "Kvůli ekonomickým dopadům epidemie koronaviru má deficit rozpočtu v letošním roce vzrůst na 500 miliard korun. Původně měl být 40 miliard, vláda už ho dvakrát navyšovala, nejprve na 200 miliard, poté na 300 miliard.", ".", "Fond obnovy by měl mezi země EU rozdělit 750 miliard eur, na Česko by mělo připadnout zhruba 20 miliard eur (asi 550 miliard korun). Největšími příjemci pomoci by měly být epidemií nejvíc zasažené země Itálie a Španělsko, pro které Evropská komise předpokládá víc než třetinu celého balíku. EK si chce celou částku bezprecedentně vypůjčit na finančních trzích."]},
{"link": "https://www.idnes.cz/zpravy/zahranicni/cina-trh-sinfati-koronavirus-nakaza-losos-import-evropa-karantena-peking.A200615_110514_zahranicni_kha", "header": "Peking odřízl další čtvrti kolem trhu. Tvrdí, že tamní virus je z Evropy", "category": "Zahraničí", "author": "", "published_at": "15. června 2020", "opener": "Úřady v čínské metropoli Pekingu rozšiřují povinnou karanténu na další oblasti v sousedství tržiště Sin-fa-ti, kde se minulý týden objevily nové případy nákazy koronavirem. Testy tam virus potvrdily na prkénku prodejce lososů. Čínští vědci ovšem tvrdí, že se tam virus dostal z Evropy. Obavy z druhé vlny nákazy to však nezmírnilo.", "paragraphs": ["„Cítím kolem sebe paniku i přesto, že od trhu žiju docela daleko. Neznámý původ viru to činí ještě děsivějším. Nemůžeme vyloučit možnost, že nákaza v Pekingu vypukne ve velkém,“ říká pro server", "šestadvacetiletá analytička Cathy Liu.", "Mluví o tržišti Sin-fa-ti v pekingské oblasti Feng-tchaj, kde se minulý týden poprvé po 55 dnech objevily nové, lokálně šířené případy koronaviru.", "Úřady v pondělí oznámily 49 nových potvrzených případů nákazy, přičemž 36 z nich se váže právě k Sin-fa-ti.", "Testy přímo na tržišti virus odhalily na prkénku místního prodejce lososů. Expert z pekingského Centra pro prevenci a kontrolu nemocí Jang Pcheng ovšem tvrdí, že analýza genomu viru objeveného na tržišti ukázala, že jde o kmen pocházející z Evropy. Cituje jej pročínské médium", ".", "Stále se však zjišťuje, jak se virus na trh dostal. První teorie údajně hovoří o kontaminovaných plodech moře a mase z dovozu. Druhá naopak podezírá lidi, kteří na trh přišli už nakažení a virus pak přenesli na nabízené zboží. Další testy mají potvrdit jednu z teorií.", "Pchengův kolega Wu Cun-jou nicméně obyvatelům Pekingu už nyní doporučil, aby dočasně přestali kupovat dovezené plodiny nebo mrazené jídlo. Virus totiž podle něj může na povrchu mrazených výrobků přežít až tři měsíce. Čínské supermarkety také okamžitě stáhly potenciálně nebezpečného lososa z nabídky.", "Nové epicentrum nákazy se v sobotu neprodyšně uzavřelo a kromě dezinfekce všech prostor probíhá také masivní testování. V nejbližších dnech se mu podrobí přes 10 tisíc obchodníků a zaměstnanců ze Sin-fa-ti.", "Začínají také padat výpovědi, propuštěn už byl mimo jiné manažer trhu, protože se mu údajně nepodařilo zavést odpovídající hygienická opatření. Inspektoři na trhu odebrali necelé dva tisíce vzorků nejen z vystavovaného masa, ale i prodejních povrchů, madel a dalších objektů, píše magazín", "s tím, že 40 z nich bylo pozitivních.", "Trh Sin-fa-ti je pro Peking největším dodavatelem ovoce a zeleniny, čínské metropoli zajišťuje až 90 procent produkce. Uzavřely se navíc i další trhy. K pondělí se karanténa rozšířila už na dvacet čtvrtí v blízkosti trhu. Život se tam znovu zastavil.", "Omezuje se provoz škol, studentům se doporučuje samostudium a některé firmy svým zaměstnancům nařídila práci z domova. Zavřely se bazény a v dotčených čtvrtích jsou častější bezpečnostní prohlídky. Několik oblastí Pekingu včetně finančního centra, ve kterém sídlí ředitelství největších čínských bank, zvedlo stupeň rizika z nízkého na střední.", "Pekingští úředníci teď postupně obcházejí domácnosti a všech se ptají na totéž: „Byli jste v poslední době na tomto trhu nebo v kontaktu s někým, kdo tam byl?“ Kdo odpoví kladně, jde na test. Dobrovolníci a členové vládní komunistické strany už také nakupují potraviny pro občany oblastí, které zasáhla vyhlášená karanténa.", "Ostatní regiony zase svým obyvatelům radí, aby do Pekingu nyní nejezdili. Během víkendu už se související případy nákazy podle listu The Straits Times vyskytly v provinciích Liao-ning a Che-pej, v pondělí pak první takový případ zaznamenali v Sečuánu.", "Server", "také přinesl příběh šestatřicetiletého Fu Jinga, který se s rodinou vydal z Pekingu na road trip do okolí Sin-ťiangu na západě Číny. Když výletníci po pěti dnech, během kterých urazili tři tisíce kilometrů, dojeli do města Chami, dozvěděli se, že vláda nařídila nová opatření.", "„U checkpointu mi řekli, že pokud jsem v době od prvního června v Pekingu, musím na sedm dní do karantény. Nechtěl jsem po třech tisících kilometrů na cestě skončit v karanténním ubytování, a tak jsme odjeli.", "Muž vypráví, že jej pak ještě 220 kilometrů doprovázela tři policejní auta. U hranic provincie policisté rodinu opustili a „nejkratší výlet do Sin-ťiangu“ byl u konce. „Ani jsme si nestihli dát jehněčí kebab,“ smutní Jing po místní specialitě.", "Čína zažívala vrchol pandemie koronaviru v únoru, kdy denně přibývalo dva až čtyři tisíce nakažených, v březnu to byly denně desítky nově nakažených a od konce dubna přibývaly jen jednotky případů.", "Podle oficiálních údajů se v pevninské Číně dosud potvrdilo celkem 83 181 případů, z toho 4 634 pacientů zemřelo. Čína však do celkové statistiky nezahrnuje asymptomatické případy, jichž v pondělí oznámila za poslední den osmnáct a o den dříve devět."]},
{"link": "https://www.idnes.cz/zpravy/domaci/micov-starosta-rozhovor-milan-simon.A200614_224406_domaci_bur", "header": "Že jsme na kopci, nepomohlo. Náhle kolem plavala auta, vypráví starosta", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "Míčov u Chrudimi v neděli dopoledne zasáhla blesková povodeň. Voda vystoupala do metru a půl. Několika lidem poničila majetek. „Nejdřív jsem si myslel, že vyčerpáme vodu ze tří sklepů, a pak jsem zjistil, že nám tu plavou auta,“ líčí starosta Milan Šimon. Míčov je vesnice na kopci, neteče tu žádná řeka, říčka ani potok. Voda se do obce přivalila z okolních polí a lesů.", "paragraphs": ["Nikdo ze starousedlíků nic takového nepamatuje. Ještě před týdnem, když povodně byly jinde, jsme si říkali, že my jsme na kopečku a nás se to netýká. Nikdy jsme nic takového tady nezažili.", "Já jsem hlavně ani v tu chvíli nebyl na Míčově. Voda se sesbírala, během asi čtvrt hodiny to vystoupalo na metr a půl, bylo to hrozně rychlé. Jednu paní z vedlejší obce to překvapilo na zahradě. Po pás byla zatopená, odvážela ji záchranka, protože si rozbila hlava, ale naštěstí je v pořádku. Paní z nejvíce postiženého baráku, tu tahal soused oknem.", "V baráku už byla laguna a naštěstí soused, který měl zničenou jen zahradu, jí pomohl, protože bouchala na okna a on nevěděl, co se děje. Naštěstí máme místní hasiče. Sice nejsou vybavení na povodně, protože nejsme v povodňové oblasti, takže máme pouze jedno naftové čerpadlo, ale jsme rádi i za to, protože první hodiny tu ani nešla elektřina a nebylo by to čím čerpat. Naštěstí pak přijelo šest jednotek hasičů z okolních obcí a dostali jsme i nabídky ze vzdálenějších obcích, ve kterých to slyšeli v rádiu nebo v televizi. Teď budeme muset ještě shánět vysoušeče vlhkosti.", "Ještě je spočítané nemáme. Na obecním majetku snad nebudou ani tak velké, ty budou spíš v okolních místních částech. Například v Sušicích nám vyskákaly kanály, utrhlo to silnice, což samozřejmě pro nás nebude malá investice. Takže s tím nějaké náklady budou.", "Určitě s tím počítáme. Neseznamovali jsme je ještě s konkrétní podobou, ale zřejmě jim pomůžeme uhradit náklady na likvidaci škod.", "Evakuováno bylo deset lidí, ti byli v kulturním domě. Z místní hospody se o ně starali, zařídili jsme z obchodu potraviny pro hasiče a další, kdo tu pracovali. Ubytování zařizovat nemusíme, všichni si ho zajistili po příbuzných a známých. Nicméně máme tady jedno rekreační zařízení, jehož majitel nám nabídl, že zájemce zadarmo ubytuje. Zatím zájem nebyl. Nabídnuto jim to ale bylo a nabídka platí dál.", "Předpokládáme další srážky. Máme od majitelů svolení, že můžeme snížit hladinu, i když je to chovný rybník. Za této situace bychom ho mohli vypustit úplně, ale musíme opatrně, abychom to tu nevyplavili znova. Zůstane tu i policie hlídat domy, kdyby někdo něco potřeboval.", "Přišla mi zpráva od matky, která se divila, že jí nezvedám telefony. Zavolal jsem zpátky domů, co se děje. Pak jsem volal místostarostce. Ta mi sdělila, jak to u nás vypadá a jaké silnice jsou neprůjezdné. Domluvili jsme se s hasiči a policií. Zajistili jsme, aby byl přístupný obchod, abychom mohli zásobovat potřebné pitím a potravinám. Každopádně nejdřív jsem myslel, že se vyplavily jenom sklepy. Že vyčerpáme vodu ze tří sklepů, a pak jsem zjistil, že tu plavou auta."]},
{"link": "https://www.idnes.cz/zpravy/domaci/rozhovor-tomas-kostecka-britanie-odchod-lidi-filantrom-koronavirus.A200612_110904_domaci_lre", "header": "Vrátili se z Británie, protože se tam o ně nepostarali, říká tamější Čech", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "Hledat lepší život odešly do Velké Británie tisíce Čechů. Část z nich se však vrátila, letos zejména kvůli pandemii koronaviru. Jak ovlivnila životy Čechů na severu Anglie, řekl Tomáš Kostečka, který už pár let vede v Leedsu českou školu Comenius. „Česko bylo ve srovnání s Británií v otázce pandemie koronaviru rozhodně bezpečnější zemí. To platí ve všech aspektech,“ popisuje.", "paragraphs": ["Momentálně se pomalu navrací k normálu. Současně se však zavádějí neadekvátní omezení, která ale přicházejí s velkým zpožděním.", "Od 15. června je nošení roušek povinné, přitom to britská vláda od začátku krize kritizovala. Naši krajané byli mnohdy vystaveni obviněním, že rouškami vyvolávají pouze paniku. Britové dokola omílali odbornou studii Světové zdravotnické organizace, kterou bohužel značně pokřivili. Dařilo se jim to.", "Ve smyslu koronaviru zřejmě ano. Alespoň co se této vlny týká. To, že na podzim přijde druhá vlna, všichni očekávají.", "Ano. Jaké budou její důsledky, je ve hvězdách. To, že na podzim přijde druhá vlna je v Británii všeobecně považováno za fakt. Jak se na to britská vláda připravuje, je věc veřejnosti hodně neznámá. Vláda přes každodenní informování de facto nic nesděluje. Její vyjádření jsou velmi zavádějící, nic neříkající a mnohdy rozporuplná. Jisté je, že Británii čeká velmi těžké období.", "Proces brexitu ještě stále není vyřešen. Je tam mnoho neznámých. Spojení těchto dvou krizí a čekání na další nenasvědčuje nic pozitivního. Je pravdou, že vláda velkoryse rozdává peníze podnikatelům, kterým za jejich půjčky do výše až 1,5 milionu korun ručí sty procenty.", "Tomáš Kostečka", "Žil devět let v Londýně a pracoval jako úspěšný manažer. Nyní žije v anglickém městečku Leeds. Založil zájmovou neziskovou organizaci Comenius School pro české děti, kterou nyní vede již několik let.", "Momentálně se věnuje sociální práci a spouští nový projekt www.ceskaobec.com která má a za účel propojit české krajanské organizace po celém světě.", "Zda a kolik firem tuto krizi přežije, nikdo neví, ale už teď je jasné, že mnoho těchto půjček bude muset bankám hradit vláda. Do podpůrných projektů vláda investovala přes 65 miliard liber.", "Strach z onemocnění a frustrace z neřešení situace tu jistě byla. Česká republika ve srovnání s Británií rozhodně byla bezpečnější zemí, ale to platí ve všech aspektech stále a jistě i nadále bude. Pravidla, která česká vláda zaváděla, byla od začátku konstruktivní.", "Přesto se domnívám, že strach z covid-19 byl pouze zástupným či přidruženým důvodem k odchodu. Podle našich zjištění převážná skupina navrátilců, a to nejen z romské komunity, se k tomu rozhodla na základě své finanční a sociální situace. Britský systém se o ně nepostaral, nedosáhli na dávky, přišli o práci nebo o bydlení.", "Situace se jednoznačně zhoršila. V České obci máme naštěstí mnoho organizací, které aktivně pracují a sociální problematice se věnují dlouhodobě. Pozitivní je i podpora a spolupráce s ministerstvem zahraničí České republiky prostřednictvím zastupitelských úřadů. Ministerstvo minulý rok otevřelo i z těchto důvodů druhý generální konzulát. K Londýnu tak přibyl Manchester.", "Důvodů je samozřejmě mnoho od těch soukromých dlouhotrvajících až po jednorázové záležitosti. Ale, co se týká covidu, důvodem odchodu je jednoznačně dopad krize a sociální situace v komunitě spojená s brexitem. V souvislosti s touto situací, na kterou již dlouho upozorňujeme, došlo k vyjádření řady evropských poslanců, že Evropané jsou v Británii diskriminováni ve smyslu sociální spravedlnosti a práv, které jim měli být zaručeny.", "My jsem rádi, že nás konečně někdo vyslechl a na tuto skutečnost poukázal. Snad se tím něco změní.", "Naše organizace koordinuje fungování krajanského společenského života napříč Velkou Británií. Do projektu se zapojují i krajané z jiných zemí.", "V regionu západního Yorkshiru dlouhodobě provozujeme komunitní centrum a poskytujeme sociální servis krajanům, kteří se ještě plně neintegrovali či se ocitli v tíživé situaci. Spolu s koronavirem jsme zaznamenali 400procentní nárůst.", "Lidé se informovali o podmínkách repatriace, žádali o pomoc, nouzové ubytování, často šlo o celé rodiny. A ano, převážně se jednalo o členy romského etnika, ale ne vždy. Z našeho pohledu je vše vždy propojené s pracovním uplatněním a se vzděláním.", "V první generaci přistěhovalců po roce 2004 bylo mnoho Romů bez středního vzdělání. Ne všem se podařilo najít stabilní zaměstnání. Pracovali na „zero hour contract“, který negarantuje jistý měsíční příjem. Někteří si vydělávali v oblasti šedé ekonomiky, která samozřejmě nezaručuje sociální jistoty. Šedá ekonomika je v Británii velkým problémem a vláda s ní nijak aktivně nezápolí. Ruční myčky aut, rychlá občerstvení, čistírny a jiné malé podnikání takto často operují.", "Petr by vám řekl 200 tisíc. Ale to jistě není počet reprezentující české Romy. Na základě našich zjištění na britských ostrovech trvale žije 110-130 tisíc Čechů, z toho 40-45 tisíc českých Romů. Stále však zůstává počet zranitelných velmi vysoký.", "", "Ve smyslu krajanství, společenských a rodinných vazeb samozřejmě, řešíme i pomoc slovenským občanům, kteří jsou vystaveni problémům. Se slovenskými institucemi jsme o jejich podpoře dlouhodobě jednali, bohužel bez výsledku.", "Podle našich informací odešlo v měsících březen a duben 476 českých občanů včetně dětí. Číslo však reprezentuje situaci v západním Yorkshiru, kde se nachází nejvíce Romů. Z Peterborough kolem 200, ale o tom ví více Petr Torák. V Sheffield, kde máme starostku paní Horváthovou, je situace také hodně problémová, tam počet představoval 67. Jaká je situace v Liverpoolu, Manchesteru se můžeme jen dohadovat.", "Proces vystěhování rodin je vždy velmi nákladný a zabere mnoho času. Nepředpokládáme, že se ve větší míře budou rodiny vracet zpět do Británie. Rozhodně ne v dohledné době. A po prosinci 2020 už bude Británie uzavřena, budou muset splňovat nová imigrační pravidla. Ta potenciální navrátilce zcela odradí.", "Nepřekvapilo, my jsme naštěstí již od odhlasování Brexitu připravovali asistenční projekt na pomoc těm, kteří budou chtít zůstat. Znovu podotýkám, že problém se netýká pouze Romů, neměla by to být otázka etnika, nýbrž otázka sociální.", "Rodiny, které vycestovali zpět do České republiky jednoznačně neudělali dobře. Jejich návrat kompletně naruší budoucí život jejich dětí, které budou mít velké problémy s integrací do českých škol a společnosti.", "Bohužel jim dle mého nic jiného nezbývalo. Těm, kteří měli možnost být zajištěni, jsme se snažili pomoci, vyřídit jim sociální zabezpečení a pomoci jim zde krizi překonat. Ne vždy to ale šlo. Mnohdy se na nás obrátili pozdě nebo vůbec. Ale i tak jsme návratu do Čech ušetřili přes 78 rodin, což konkrétně představuje 379 českých občanů. Mnohým z nich nadále poskytujeme pomoc.", "Jsou skupiny, které se snaží na všem vydělat. Situace s covid-19 není v tomto výjimečná. Z naší zkušenosti se internetem šířila videa, kterých skupina ilegálních dopravců využila k vyvolání paniky a potřebě z Británie vycestovat.", "Za výrobou těchto videí byl Aeronet. Za jakým účelem tato proruská agentura tyto falešné zprávy vyrábí a proč má zájem destabilizovat romské setrvání v Británii a komu by návrat vystrašených Romů do České republiky prospěl, nevím. Jisté je, že to nějaký cíl má. Z historie je jasné, že ten, kdo krizi vyvolá, má obvykle na krizi nejlepší řešení a také na ní nejvíce získá.", "Člověk žijící v cizině, vždy eventuálně přemýšlí nad návratem do svého domova. S tou myšlenkou si pohrává vždy, když se v jeho životě něco změní. Mnohdy je to věc sentimentu. Ale na trvalo se do Čech nechystám. Jsem Evropan, koupil jsem malý domek v Itálii, poblíž San Marina a plánuji svůj život na stáří rozdělit mezi Česko, Anglii a Itálii. Zatím však na cestování moc času nezbývá.", "Veškeré vyučování se stejně jako v České republice přesunulo na internet, provozujeme hodiny na video aplikacích, pomocí facebooku a emailu. Nicméně většina našich aktivit je spojená se sociální krizí krajanské komunity.", "Ano, přestože sociální práce byla vždy součástí mého života, v této době nic jiného nedělám. Hrajeme o čas. Ti co odejdou už nebudou mít možnost se navrátit."]},
{"link": "https://www.idnes.cz/zpravy/mediahub/mluvci-roku-2020-nominace.A200615_100619_mediahub_jpl", "header": "PR Klub spustil nominace na Mluvčího roku 2020", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "I letos budou přední odborníci českého PR a zkušení novináři rozhodovat o tom, kdo si odnese prestižní oborovou cenu v kategoriích Nejlepší mluvčí veřejného sektoru, Nejlepší mluvčí soukromého sektoru a PR tým roku. Ocenění vyvrcholí na podzim galavečerem s vyhlášením vítězů.", "paragraphs": ["„Pozice mluvčích, PR manažerů či ředitelů komunikace a vnějších vztahů je dnes bez diskuze funkcí strategickou. Jejich znalost postupů a nástrojů pro komunikaci a budování reputace firem či úřadů a jejich produktů a služeb je totiž nezastupitelná,“ uvedl Pavel Vlček, předseda Výkonného výboru oborové organizace PR Klub, která je vyhlašovatelem ocenění Mluvčí roku.", "PR Klub sdružuje profesionály v oblasti komunikace a public relations především z řad zadavatelů a jeho členy jsou téměř dvě stovky předních expertů v oboru.", "„Posláním ocenění Mluvčí roku je vyzdvihnout ty nejlepší profesionály svého oboru a také nejsehranější PR týmy. Chceme tím mimo jiné ocenit kvalitu jejich práce spojenou s dodržováním etických principů a standardů profese. Věřím, že všichni nominovaní i ocenění přispívají k pozitivnímu vnímání této nelehké práce veřejností a jsou inspirací pro ostatní kolegyně a kolegy,“ vysvětlil předseda sekce mluvčích PR Klubu Martin Opatrný.", "Loni se Nejlepším mluvčím veřejného sektoru stal", ", mluvčí pražských hasičů. Ocenění za Nejlepšího mluvčího soukromého sektoru si odnesl", "z pojišťovny Allianz. Titul PR tým roku putoval do společnosti Letiště Praha.", "Ocenění navazuje na tradici oborového ocenění Tiskový mluvčí roku, které organizoval od roku 2003 Český klub mluvčích společně s Komorou Public Relations."]},
{"link": "https://www.idnes.cz/zpravy/zahranicni/slovensko-policie-bratislava-nactilety-obvinen-ze-zastrasovani.A200615_151643_zahranicni_wass", "header": "Vyhrožoval učitelce. Policie ho obvinila z násilí proti skupině obyvatel", "category": "Zahraničí", "author": "", "published_at": "15. června 2020", "opener": "Slovenská policie obvinila bývalého žáka jedné z bratislavských základních škol za to, že opakovaně zastrašoval prostřednictvím e-mailových zpráv učitelku. Patnáctiletý mladík měl vyhrožovat vyhlášením války všem učitelům, mělo jít o odplatu za přísný pedagogický přístup učitelky. Při domovní prohlídce byl zajištěn mobilní telefon.", "paragraphs": ["Policie podezírá patnáctiletého mladíka z toho, že elektronickou poštou zaslal učitelce ze školy v Bratislavě na její pracovní e-mail zhruba před týdnem dvě výhrůžné zprávy. V pondělí o tom informovala ČTK policejní mluvčí Veronika Martiniaková.", "„Obsahem těchto zastrašujících zpráv měly být výhrůžky o vyhlášení války všem učitelům, které měly být odpovědí na přísný pedagogický přístup učitelky,“ uvedla policie. Dodala, že zmíněná učitelka následně podala trestní oznámení.", "Policie během domovní prohlídky zajistila mobilní telefon, z něhož mladík výhrůžné zprávy patrně zaslal.", "Vyšetřovatel ho obvinil z trestného činu násilí proti skupině obyvatel, a to ze msty. Za to lze podle zákona uložit až tříleté vězení, u mladistvých se trestní sazba snižuje na polovinu.", "Mladík podle tiskové zprávy učitelce vyhrožoval před tragédií z minulého čtvrtka, kdy jiný útočník vyzbrojený nožem na základní škole ve slovenském městě Vrútky zabil zástupce ředitelky a další lidi včetně dvou dětí zranil.", "Útočníka na škole ve Vrútkách policisté na útěku zastřelili. Podle kamerového záznamu se útočník krátce předtím dostal do střetu se strážníky.", "Primátor města Branislav Zacharides popřel spekulace, že útočník byl jako student na škole vystaven šikaně a že to mohlo být motivem útoku.", "Muž byl v podmínce za to, že loni v prosinci vyhrožoval výpravčímu a vlakvedoucí."]},
{"link": "https://www.idnes.cz/zpravy/domaci/koronavirus-cesko-covid-19-prekrocilo-celkem-10-tisic-pripadu.A200615_005451_domaci_lre", "header": "Ohniska nákazy koronavirem jsou Praha a Darkov, aktuálně nemocných je 2419", "category": "Domácí", "author": "", "published_at": "15. června 2020", "opener": "Počet případů koronaviru v Česku překročil 10 000. Během pondělí přibylo 20 nakažených, dosud se tak nemoc covid-19 prokázala u 10 044 lidí. Celkem je vyléčených už 7 295 lidí. Dosud v Česku s onemocněním zemřelo 330 lidí.", "paragraphs": ["Vyplývá to z údajů, které v pondělí v 17:30", "zveřejnilo ministerstvo zdravotnictví.", "První tři případy koronaviru se v Česku objevily na počátku března, první úmrtí je z 22. března. Tisícovou hranici celkový počet nemocných přesáhl 21. března, pětitisícovou už o dva týdny později.", "Na přelomu března a dubna denní přírůstek případů v některých dnech překračoval 300. Omezení ve veřejném životě zavedená vládou pak nárůst zbrzdila. Od 22. dubna byl přírůstek jen ve dvou dnech nad stovkou.", "Covid-19 má nyní v Česku podle epidemiologů už jen lokální ohniska, zejména v Moravskoslezském kraji a Praze. Ve většině regionů se nové případy ve větším počtu neobjevují. Podle odhadů Ústavu zdravotnických informací a statistiky (ÚZIS) by na konci června mohlo být v tuzemsku asi 11 000 až 11 400 případů nákazy.", "Na denní přírůstek nových případů koronaviru má vliv počet testů, který bývá o víkendu nižší než ve všedních dnech. V sobotu hygienici otestovali 1 200 lidí, což bylo nejméně za poslední tři měsíce. V neděli laboratoře provedly 1 057 testů. Celkem dosud provedli 497 990 testů včetně opakovaných u stejného člověka.", "S nemocí se aktuálně potýká 2 419 lidí, její průběh je většinou mírný. V nemocnicích zůstává 119 pacientů. Poslední úmrtí s covidem-19 je z nedělního dne.", "Nejvíce úmrtí, téměř stovku, ministerstvo zaznamenalo v Praze. V hlavním městě je nemoc také nejvíce rozšířená. Dosud zde bylo odhaleno 2 326 případů covidu-19, na 100 000 obyvatel tak připadá více než 176 nakažených. Obě čísla jsou nejvyšší mezi kraji.", "V Moravskoslezském kraji dosavadní počet 1 841 případů zvýšilo zejména ohnisko v uhelném Dole Darkov na Karvinsku, kde mezi zaměstnanci a v jejich rodinách testy potvrdily 494 nemocných.", "Nejméně koronavirus zasáhl Jihočeský kraj a Vysočinu. V jižních Čechách na 100 000 obyvatel připadá necelých 30 případů nemoci."]}
]